const dataPosts = `[
{
  "id": "0",
  "title":"НЕ В РЕСУРСЕ",
  "img": "img/photo1.jpg",
  "time":"2023-01-01T18:25:43-05:00",
  "txt":"Топ-4 причины эмоционального выгорания^<br>&laquo;Тяжело&raquo;, &laquo;Яустала&raquo;, &laquo;Нехочу&raquo;, &laquo;Мне лень&raquo;, &laquo;Несегодня&raquo;&mdash; итак изо вдень. Проснулась, полистала Reels, выпила чашку чего-нибудь, опять полистала Reels, выполнила какие-нибудь рутинный дела (аможет иневыполнила) идень прошел. <br> Под вечер, тебя терзают сомнения, тревога. Тыапатична, тебе часто становится грустно. Тоидело наумприходит мысль: &laquo;Сомной точно что-то нетак. Якакая-то нетакая&raquo;.  Да, дорогая, стобой действительно что-то нетак. Тывыгорела, тыневресурсе. Тыустала итебе нужен отдых. Вот 4распространенных причины выгорания.  <br><br> 1. Идея успеха. Скаждого утюга доносится идея быть успешным, зарабатывать миллионы денег ибыть лучше всех. Сэтой мыслью тыуже записалась накурсы поанглийскому ииспанскому, изучаешь маркетинг играфический дизайн, дочитываешь очередную книгу поличностному росту. Отдыхать некогда, потому что: &laquo;Пока тылежишь надиване, кто-то зарабатывает твои миллионы&raquo;... <br><br> 2. Высокие требование ксебе. Янезапишусь намастер-класс порисованию, потому что недостаточно хорошо рисую. Замкнутый круг. <br><br> 3. Тызанимаешься делом, которое неприносит удовольствие. Дело, которое стало рутинным, оно обременяет тебя. Нановое увлечение нет сил ивремени.  <br><br> 4. Желание быть постоянно вресурсе. Это невозможно иненужно. Важно уметь управлять уровнем своей внутренней энергии ивнужный момент направлять энергию напервоочередные задачи. Здесь уже стоит научиться распределять свое время иресурсы, требующиеся наихреализацию.",
  "tegs":["1","2","3"]
},
{
  "id": "1",
  "title":"Ритуал выходного дня",
  "img": "img/photo2.jpg",
  "time":"2023-01-01T18:25:43-05:00",
  "txt": "Есть у меня привычка, устраивать себе выходной день. Не обязательно в субботу или воскресенье. Скорее делаю я это по требованию души и тела. <br> <br> Чтобы выходной день точно стал выходным, а не как обычно, я ввела для себя ритуал. Провожу его по утрам, обычно после пробуждения. Так мне проще принять, что в этот день я буду заниматься только любимыми делами.<br> <br> Что это за ритуал такой, сейчас расскажу пошагово. <br> <br> Шаг 1. Возьмите свой любимый халат. Прихватите полотенце и идите в ванную комнату.<br> Шаг 2. Наберите горячей воды в ванную или искупайтесь под душем. Только не на быструю руку, а с чувством и толком.<br> Шаг 3. Я использую во время церемонии эфирные масла. Капаю 5-7 капель в воду. <br>  Шаг 4. Расслабьтесь и получайте удовольствие от процесса.<br> После принятия ванны я пью чай или кофе, а дальше только отдых: никакой тревоги, никаких страхов, негативных мыслей в голове в этот день быть не должно.",
  "tegs":["1","2","3"]
},
{
  "id": "2",
  "title":"Работаем дальше",
  "img": "img/photo3_.jpg",
  "time":"2023-01-02T18:25:43-05:00",
  "txt": "Предлагаю обратиться к основам данного вопроса и понять: что собой представляет уверенность в себе. Это явления, а скорее способность принимать себя и доверять себе, а также готовность развиваться и становиться лучшей версией себя 😌 Под словами «принимать себя» имеется в виду, умение распознать и оценить свои достоинства, потому как опираясь на них, мы можем добиться успеха в определенных сферах жизни, приобретать и совершенствовать уже имеющиеся навыки. <br>Думаю, с этим вопросом разобрались. Теперь возникает следующий: что умеет делать уверенный в себе человек? И как можно развить эту способность?<br>  <br> 1. Уверенность в себе состоит, по моему мнению, из двух компонентов: внутренние ощущения человека и особенности его поведения. Если говорить о внутренних ощущениях, то уверенный человек имеет собственные убеждения и ценности, на основе которых и строится модель его поведения – это пункт № 1.<br> <br>  2. Уверенный в себе человек уделяет внимание, как своему физическому здоровью, так и ментальному. Он умеет справляться со своими эмоциями, находится в ресурсном состоянии, понимает чего желает, стремиться и добивается своих целей. <br>  <br> 3. Уверенный в себе человек умеет отстаивать личные границы и не имеет привычки нарушать личное пространство других людей. <br>  <br> 4. Уверенный в себе человек готов изучать новую информацию и не боится оказаться в непривычной обстановке. Покидать зону комфорта для него вполне обычное дело. <br>   <br> 5. К особенностям поведения можно отнести умение говорить «НЕТ». Умение выразить свои потребности во время беседы. Умение обосновать свою точку зрение и без обид принимать опровержения своего мнения.",
  "tegs":["1","2","3"]
},
{
  "id": "3",
  "title":"Подготовила для вас практику.",
  "img": "img/photo4_.jpg",
  "time":"2023-01-03T18:25:43-05:00",
  "txt": "Преимущество упражнения заключается в том, что его можно использовать на любом этапе в борьбе с проблемой, и вне определенного курса специалиста. Полностью решить проблему упражнение не поможет, потому что нужен комплекс мер, который позволит установить причину и избавиться от неё. Но в любом случае можно получить определенный результат 😌<br>  Сейчас я закончила работу над своей новой методикой и в ближайшее время поделюсь своими знаниями с вами. А пока читайте пост.<br>  1. Данное упражнение позволит раскрыть ваши способности. Возьмите тетрадь и ручку (можете использовать заметки в телефоне, если так удобно). Теперь составьте список ваших достижений. Добавляйте в него любые события, которые позволили добиться успеха. <br> <br>  2. Заведите себе привычку периодически увеличивать список: можно записывать по 1-2 пункта каждый день, можете подводить итоги в конце недели (тут на ваше усмотрение). <br>  <br> 3. Каждый 5-7 дней перечитывайте этот список, анализируя свои достижения: в какой области достигли успеха, что интересного вы для себя открыли на этот раз, какие личные качества вам помогли добиться этого результата, какие навыки вы использовали в процессе или какие начали развивать для исполнения конкретного желания.<br>  4. Для удобства вы можете записывать результаты своего анализа на отдельном листе. Так вам будет проще понять в какой отрасли вы преуспеваете, на какую деятельность обратить внимание, возможно, найдете себе хобби. Это позволит вам закрепится в своей нише, увидеть свои сильные стороны и использовать их в своей практике.",
  "tegs":["1","2","3"]
},
{
  "id": "4",
  "title":"Эти действия разрушают твою женственность!",
  "img": "img/photo5_.jpg",
  "time":"2023-06-21T18:25:43-05:00",
  "txt": "Встану завтра пораньше и помою голову перед работой, - подумала ты и пошла спать. *Звуки будильника: «Блин, почему будильник звонит так рано, спать еще целый ЧАС. А, точно, я же хотела голову помыть. Но мне так лень, и голова не сильно-то и грязная. Сойдет и так». <br> <br> Узнали себя? Это просто пример. А сколько вот таких незавершенных дел у нас копится за день/месяц/год. Страшно представить. Сначала хочу, потом резко не хочу. То нравится, то не нравится. Почему так получается? Почему не хватает сил даже на рутинные дела, не говоря уже о масштабных проектах.<br> <br> Предлагаю не маскировать проблему, а найти её корень. Я собрала причины, из-за которых ты постоянно растрачиваешь свою драгоценную женскую энергию.<br>  <br> 1. Социальное неодобрение. Женщина ДОЛЖНА то, женщина ДОЛЖНА сё. А то… А то, что? Рука отвалится, если возле плиты не постоишь «положенных» 3-4 часа? Но такие заявление еще цветочки, если не вспоминать о том, что еще свою позицию следует отстоять. Это я к чему веду: избегайте общение с людьми, которые пытаются Вам навязаться свою истину. Вы ничего им не докажете, а энергии на этот процесс уйдет очень много.<br>  <br> 2. Ненависть к своей работе. Изо дня в день выполнять монотонную, не приносящую никой пользы и удовольствия работу, женщинам противопоказанно. В нашей природе заложено чувство любви, когда мы источаем ненависть, наша энергия истощается. Найдите себе дело по душе, и Вы увидите, насколько сильно изменится Ваша жизнь.<br>   3. Отсутствие ухода за своим телом. Речь идет не о дорогостоящих косметических процедурах. Прислушайтесь к своему телу: у Вас что-то болит, а Вы откладываете визит к врачу. Покупаете себе тесные и неудобные вещи, лишь потому что они на пару сотен дешевле удобного аналога. Или вовсе экономите на одежде, и носите мешковатый свитер уже 5-10 лет. <br>  <br> 4. Боитесь выразить свои эмоции. Если быть точнее, пытаетесь выражать только позитивные эмоции. Вы не делитесь своими мыслями, переживаниями, идеями, потому что не хотите услышать очередное: «Ты это все придумала. Тебе кажется». Нет, Вам не кажется. Смелее: по-доброму, делитесь своей болью, проговаривайте обиды, страхи. Донесите до окружающих Вас людей мысль о том, что говорить – это нормально, это нужно. А иначе, зачем вся эта затея осуществляется. <br> <br> 5. Быть, как все. Я уверена, что Вас посещала мысль: Хочу быть, как она. Пить кофе на миндальном молоке с утра, ездить на работу на крутой машине, купить пижамку от Victoria Secret и разгуливать в ней по дому. А теперь подумайте: будите ли Вы по-настоящему счастливы от этих действий, лишь потому что кто-то на данном этапе диктует стиль жизни? Оставлю Вас наедине с этими размышлениями.",
  "tegs":["1","2","3"]
},
{
  "id": "5",
  "title":"3️⃣ способа раскрыть твои способности ",
  "img": "img/photo6_.jpg",
  "time":"2023-07-21T18:25:43-05:00",
  "txt": "Привет! <br> <br> Спорим, тебе попадался профиль талантливого человека в социальной сети: он красиво рисует, вышивает, шьет, стрижет и делает на этом… деньги . Становится завидно и немного не по себе: «Ну чем я хуже??», «И почему я так не умею??», «Неужели я одна такая бесталанная??» 😠<br> <br> Я уверенна, что ты талантливый человек, просто пока не раскрыла свой потенциал. В этом посте я подскажу 3 простых шага, которые позволят определить твои интересы. <br> <br>  P.S. Не ожидай прочесть тут гениальные рекомендации, потому что все гениальное - просто. Попробуй воспользоваться этими советами. Если самостоятельно справиться не удасться, тогда в ближайшее время я выложу пост специально для ТЕБЯ 💜<br>  <br> 1. Вспомни свои любимые детские игры, кем ты мечтала стать, когда вырастешь. При этом отбрось оценочные суждения родителей по этому поводу. Поищи курсы, мастер-классы в сети. Запишись на пробное занятие. И если тебе принесет удовольствие твоя затея, продолжай ею заниматься.<br> <br>  2. Подумай чем тебе нравится заниматься в повседневной жизни. На протяжении 5-7 дней выписывай в блокнот свои действия: отмечай «+» те, что приносят тебе удовольствия. Например, тебе нравится печь хлеб. Отлично! новые рецепты. <br>  <br> 3.    Выпиши на лист бумаги интересные для себя занятия. И экспериментируй: опять же запишись на курсы, смотри видео, слушай подкасты, читай литературу. Пока не попробуешь, не узнаешь – твоя это ниша или нет. Найди себе напарника, с которым вы вместе будете осваивать новые предметы, науки. Так будет интересней и веселей!",
  "tegs":["1","2","3"]
},
{
  "id": "6",
  "title":"☝️У МЕНЯ СЕЙЧАС ДОСТАТОЧНО ДЕЛ! ",
  "img": "img/photo7_.jpg",
  "time":"2023-05-21T18:25:43-05:00",
  "txt": "Привет, мои хорошие! <br> <br> Сегодня мыбудем учиться говорить: &laquo;НЕТ&raquo;, причем так умело, чтобы после отказа нечувствовать вину. <br> <br> Предлагаю простую технику: &laquo;Освобождение отдел иобязанностей&raquo;. <br> <br> ✅Возьмите лист бумаги иразделите его натри колонки. Впервую записывайте обязанности исоциальные роли, которые возложены навас. Добровольные дела тоже укажите здесь. <br>  ✅Во второй колонке напишите причины, покоторым вывзялись затоили иное дело. <br> <br> ✅В третьей&mdash; укажите какие эмоции выиспытываете вовремя процесса. Расписывайте свои ощущения вовремя работы. Напишите почему вам нравится или ненравится процесс. <br> <br> 🖍Последний шаг: возьмите красный маркер/карандаш/ручку (можно другого цвета) иобведите тедела, которые вызывают отрицательные эмоции. Подумайте как можно снять ссебя эти обязанности: передать ихили отказаться отихвыполнения. <br> <br> Вследующий раз, когда вам будут предлагать новое дело, выможете ответить следующим образом: &laquo;Благодарю задоверие, ноуменя сейчас достаточно обязанностей&raquo;. <br> <br> Втаком случае вывсе еще остаетесь ответственным человеком, нопри этом заботитесь освоей ментальном ифизическом здоровье! Тем более, что скоро Новый год ихочется войти вновый период сновыми силами 😌",
  "tegs":["1","2","3"]
},
{
  "id": "7",
  "title":"ПОЧЕМУ ЖЕЛАНИЯ НЕ РАБОТАЮТ?!",
  "img": "img/photo8_.jpg",
  "time":"2023-05-21T18:25:43-05:00",
  "txt": "Ясильно-сильно этого хочу, ноВселенная меня нелюбит, поэтому янеполучаю желаемое. АСудьба, скорее всего, наменя обиделась, потому что якогда-то что-то плохо сделала... <br> <br> Нучто заглупости, мои дорогие? Запомните, Судьба никогда ненаказывает человека, анапротив, пытается защитить Вас идать свои лучшие дары. Ваша задача научиться ихпринимать сблагодарностью <br> <br> Вселенная любит нас всех ОДИНАКОВО. Ивсе мыполучаем тедары, которые просим уВысших сил. Просто кто-то умеет направлять свой запрос, акто-то нет. Хотите расскажу какие мыдопускаем ошибки вовремя обращения коВселенной? Янасчитала как минимум 5штук. <br> <br>  1. Неподходящее время. Опустим подробности омагических датах иперейдем ксамому простому: Вашей ЛИЧНОЙ готовности кисполнению задуманного. Часто люди думают, что достаточно захотеть ивсе будет готово. Нореже принимают вовнимание один &laquo;маленький&raquo; момент: нужно трудиться, чтобы достичь желаемого. Когда Выбудете готовы трудиться вместе соВселенной, мечта осуществится. <br> <br>  2. Неверные убеждения. Вспомните свое детство. ОчемВы мечтали? Возможно, ополете воткрытый космос или встрече скумиром. Нокто-то сказал, что это невозможно (бред какой) иВам пора оставить детские грезы. Вот ирезультат. Теперь Выфокусируетесь нанегативном опыте ибоитесь сделать шаг навстречу своей мечте. <br>  <br> 3. Страх. Допустим уВас есть подруга, которая построила просто ошеломительную карьеру. Унее есть все: золото, шелка, огромный дом. Она путешествует повсему миру&mdash; мечта, анежизнь. Согласитесь! Новот беда, вличной жизни унее провал. ИвотВы боитесь теперь стать той самой успешной подругой. Ведь Вытак мечтаете выйти замуж. Ненадо так! Укаждого свой путь. <br>  <br> 4. Неправильно сформулированная мысль. Например: &laquo;Янехочу быть бедной&raquo;. Вселенная невоспринимает частичку &laquo;НЕ&raquo;, витоге получается: &laquo;Яхочу быть бедной&raquo;. Желания должны нести всебе больше конкретики, кпримеру: &laquo;Япроживаю свою жизнь визобилии. Уменя достаточно денег, чтобы исполнить свои желания&raquo;&mdash; вот это другое дело. Кстати, заметили, что мысль сформулирована втекущем времени? Будто мечта уже сбылась! <br>  <br> 5. Чужое желание. Почему Выжелаете именно это? Высами приняли решение получить желаемое, или оно было навеяно извне? Желание должно быть искренним, его исполнение должно приносить удовольствие. Выгода ижелание никак несвязано.",
  "tegs":["1","2","3"]
},
{
  "id": "8",
  "title":"Предназначени + Миссия = Я?",
  "img": "img/photo9_.jpg",
  "time":"2023-05-21T18:25:43-05:00",
  "txt": "Привет, мои хорошие. Прежде, чем приступить клюбому делу/проекту мывначале определяем цель: тоесть для чего нам нужно заняться конкретной работой, ичто мыизэтого получим<br> <br> Собственно, ксвоей жизни мыимеем такойже подход: постоянно находимся впоисках смысла, впоисках дела жизни, чтобы лучше понять для чего искакой целью мыпришли вэтот мир. <br> <br> Изэтого выплывает такое понятие, как&mdash; ПРЕДНАЗНАЧЕНИЕ. Ночто это? Может:<br> <br> 🔻Причина, покоторой мыявились насвет;<br> 🔻Дело всей жизни;<br> 🔻Наш долг, обязанность перед Высшими силами/Вселенной???<br> <br> Хммм... Интересно. Трактовок этого понятия много. Яподелюсь своей.<br> <br> Помимо ПРЕДНАЗНАЧЕНИЯ, есть МИССИЯ иэто разные понятия <br>  <br> 1. Предназначение&mdash; предназначенный некой силой жизненный ПУТЬ человека, вовремя прохождения которого тот испытывает удовлетворение, счастье, его желания исполняются, ионрастет духовно ифизически. <br> <br>  2. Иными словами, предназначение состоит извопросов: &laquo;ктоя?&raquo;, &laquo;зачем яздесь?&raquo; и&laquo;что ясобой представляю?&raquo;. Ошибочно полагать, что предназначение&mdash; это лишь профессия, которая определяет жизнь человека. Аскорее определяет его отношения кней: если мне нравится моя работа, тожизнь удалась, аесли нет&mdash; тоясвое предназначение еще ненашел/ла. <br>  <br> 3. Предназначение правильнее трактовать еще ивконтексте социальной роли, которую вывыполняете. Ввашем отношении кокружающей жизни (клюбым еепроявлениям). Как видите, работой (деятельностью), термин &laquo;предназначение&raquo; неограничивается.<br>  <br> 4. Миссия&mdash; это субъективное понятие, которое включает всебя предназначение+пользу, которую выможете приносить людям врамках своего предназначения. <br>   5. Допустим, ваше предназначение стать ветеринаром. Ивыего выполнили. Все идет поплану: работа нравится, вырастете духовно ифизически&mdash; кайфуете отсвоей деятельности. <br>  <br> 6. Но, водин момент вам пришло вголову непросто лечить живущих дома животных, ноипротянуть руку помощи тем, кто оказался наулице. Ивот вырешаете стать волонтером, апосле ивовсе открыть свой приют&mdash; это уже миссия, цель врамках предназначения, которая несет пользу обществу. Как-то так получается!",
  "tegs":["1","2","3"]
},
{
  "id": "9",
  "title":"title 9",
  "img": "img/test.jpg",
  "time":"2012-05-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "10",
  "title":"title 10",
  "img": "img/test.jpg",
  "time":"2012-05-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "11",
  "title":"title 11",
  "img": "img/test.jpg",
  "time":"2012-05-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "12",
  "title":"title 12",
  "img": "img/test.jpg",
  "time":"2012-05-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "13",
  "title":"title 13",
  "img": "img/test.jpg",
  "time":"2012-04-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "14",
  "title":"title 14",
  "img": "img/test.jpg",
  "time":"2011-07-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "15",
  "title":"title 15",
  "img": "img/test.jpg",
  "time":"2011-05-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "16",
  "title":"title 16",
  "img": "img/test.jpg",
  "time":"2011-04-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magnpost text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magnpost text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magnpost text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "17",
  "title":"title 17",
  "img": "img/test.jpg",
  "time":"2013-05-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "18",
  "title":"title 18",
  "img": "img/test.jpg",
  "time":"2012-11-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "19",
  "title":"title 19",
  "img": "img/test.jpg",
  "time":"2012-12-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "20",
  "title":"title 20",
  "img": "img/test.jpg",
  "time":"2012-10-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "21",
  "title":"title 21",
  "img": "img/test.jpg",
  "time":"2012-09-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "22",
  "title":"title 22",
  "img": "img/test.jpg",
  "time":"2012-08-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "23",
  "title":"title 23",
  "img": "img/test.jpg",
  "time":"2012-07-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "24",
  "title":"title 24",
  "img": "img/test.jpg",
  "time":"2012-06-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "25",
  "title":"title 25",
  "img": "img/test.jpg",
  "time":"2012-05-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "26",
  "title":"title 26",
  "img": "img/test.jpg",
  "time":"2012-04-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "27",
  "title":"title 27",
  "img": "img/test.jpg",
  "time":"2012-01-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "28",
  "title":"title 28",
  "img": "img/test.jpg",
  "time":"2013-02-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "29",
  "title":"title 29",
  "img": "img/test.jpg",
  "time":"2017-04-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "30",
  "title":"title 30",
  "img": "img/test.jpg",
  "time":"2015-06-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "31",
  "title":"title 31",
  "img": "img/test.jpg",
  "time":"2014-05-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "32",
  "title":"title 32",
  "img": "img/test.jpg",
  "time":"2012-02-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
},
{
  "id": "33",
  "title":"title 33",
  "img": "img/test.jpg",
  "time":"2012-01-21T18:25:43-05:00",
  "txt": "post text Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsam provident   doloribus harum   asperiores quasi pariatur adipisci labore accusamus placeat illum perspiciatis atque, officia ea   vero?   Quibusdam aspernatur et, aliquam accusantium minima earum animi soluta cum distinctio   necessitatibus   doloribus minus adipisci saepe velit eos, at numquam ipsam unde enim aut. Quibusdam exercitationem   quia   voluptas repudiandae consequuntur sit delectus quod consequatur iste esse, quam minus quos maxime   voluptates assumenda, amet nostrum? Magn",
  "tegs":["1","2","3"]
}
]`;